Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3934.html.tmx
Source language: sme
Languages: nob

source: Iskan lea váldán vuolggasaji konsešuvdnaohccojuvvon , muhto eai gárvvistuvvon prošeavttain dan guovtti fylkkas main lea sullii 1100 megawatt beaktu .
nob: Studien har tatt utgangspunkt i konsesjonssøkte , men ikke ferdig utbygde prosjekter i de to fylkene på ca. 1100 megawatt installert effekt .

source: Sihke Finnmárkkus ja Rogalánddas leat stuorra areálat ja buorit bieggadilit ja ollu bieggafápmoprošeavttat .
nob: Både Finnmark og Rogaland har store arealer med gode vindforhold og mange vindkraftprosjekter .

source: Dáláš bieggafápmoprošeavttat dán guovtti fylkkas buktet sierralágan váikkuhusaid sámi beroštusaide , maiddái boazodollui , ja dasto lihkahalakeahtes guovlluide ja astoáiggeberoštusaide .
nob: Dagens vindkraftprosjekter i diss to fylkene vil gi ulike konsekvenser når det gjelder samiske interesser , herunder reindrift , samt for inngrepsfrie områder og friluftsinteresser .

source: Muđui leat unnit erohusat bieggafápmohuksema váikkuhusain dán guovtti fylkkas .
nob: Ellers er det mindre forskjell i konsekvenser av vindkraftutbygging i de to fylkene .

source: Raporttas daddjojuvvo ahte bieggafápmohuksen ollu eanet go mii dál lea áigeguovdil , šaddá mealgat divraset ja lea váddáseappot čađahit Finnmárkkus go Rogalánddas gaskkaid geažil geavahusguovlluin ja fápmolinjá goluid geažil .
nob: Rapporten fastslår at vindkraftutbygging i vesentlig større skala enn det som nå er aktuelt , vil bli betydelig dyrere og vanskeligere å gjennomføre for Finnmark enn for Rogaland på grunn av avstand til forbruksområder og kostnader i kraftlinjenettet .

source: Ieš fápmolinjá huksema oktavuođas lea gáržžes sadji bieggafápmui Finnmárkkus .
nob: Selv med utbygging av kraftlinjenettet er det begrenset plass til vindkraft fra Finnmark .

source: Dáláš neahtain ja plánejuvvon ođđa neahttakapasitehtain 2015:s ii leat Stáhtaneahta mielas sadji eanet bieggafápmorusttegiidda nuorta bealde Hámmárfeastta go maidda juo lea addojuvvon konsešuvdna [ 1 ] .
nob: I dagens nett og planlagt ny nettkapasitet i 2015 er det ifølge Statnett ikke plass til flere vindkraftverk øst for Hammerfest enn hva det allerede er gitt konsesjon til [ 1 ] .

source: Varanger kraft bieggafápmorusttegis Rákkočearus Bearalvákkis Nuorta-Finnmárkkus lea guovtti dásis huksejumiid geažil neahttakapasitehta dievva .
nob: Varanger kraft sitt vindkraftanlegg i Rákkočearru i Berlevåg i Øst-Finnmark vil ved sine to trinns utbygginger ha fylt nettkapasiteten .

source: Stáhtaneahta 420 kilovolt-linjá nannen Skáiddis Vuonnabahtii nuorttas guvlui Finnmárkkus , lea earret eará vuođustuvvon plánejuvvon bieggafápmohuksemiin Nuorta-Finnmárkkus .
nob: Statnetts forsterkning av 420 kilovolt-linja fra Skaidi til Varangerbotn , østover i Finnmark , er blant annet begrunnet i planlagte utbygginger av vindkraft i Øst Finnmark .

source: Ieš dainna neahttahuksemiin Nuorta-Finnmárkkus šaddá kapasitehta dušše bealli das mii lea ohccojuvvon NVE [ 2 ] .
nob: Selv med denne nettutbygginga i Øst-Finnmark vil kapasiteten bare utgjøre halvparten av hva det er søkt om til NVE [ 2 ] .

source: Ii leat nappo dušše dárbbašmeahttun árvvoštallat eará prošeavttaid go daid mat dál leat boahtán , jagi 2025 rádjai , muhto beali dáin ohcamiin sáhttá hilgut njuolga .
nob: Det er altså ikke bare unødvendig å vurdere andre prosjekter enn de som er kommet inn til nå , frem mot 2025 , halvparten av foreliggende søknader kan avslås direkte .

source: Dasa lassin gullá nappo mielde ahte dáid ohcamiid realitehta árvvoštallan lea sorjavaš das ahte ođđa fápmolinjái nuorttas guvlui Skáiddis duođai addojuvvo konsešuvdna .
nob: I tillegg hører det altså med at en realitetsvurdering av disse søknadene er avhengig av at ny kraftlinje østover fra Skaidi faktisk gis konsesjon .

source: Bieggafápmoprošeavttaid ekonomiija addá fuones vuođu ruhtadit ođđa fápmolinjáid .
nob: Økonomien i vindkraftprosjekter gir svakt grunnlag for å finansiere nye kraftlinjer .

source: Danne go biegga lea nuvttá , de lea bieggafápmorusttega investerengoluin , infrastruktuvrra investerengoluin ja buvttaduvvon fámu árvvus mearkkašupmi prošeavtta ollislaš ekonomiijai .
nob: Fordi vinden er gratis , er det investeringskostnadene for vindkraftverket , investeringskostnadene for infrastrukturen og verdien av produsert kraft som har betydning for totaløkonomien i prosjektet .

source: Kjeller Vindteknikk raporttas lea rehkenastojuvvon bieggafámu buvttadangollun sullii 60 evrre kilowatt-diimmu nammii .
nob: I Kjeller Vindteknikks rapport er beregnet produksjonskostnad for vindkraft angitt til ca. 60 øre per kilowatt-time .

source: Dáláš fápmohattiin mii lea 35 evrre lea nappo dárbu oažžut sullii 25 evrre eanet " ruoná árvun " kilowatt-diimmu nammii jos prošeakta galggaš leat gánná ­hahtti .
nob: Med dagens kraftpris på ca. 35 øre er det altså nødvendig med ca. 25 øre i ekstra " grønn verdi " per kilowatt-time for at et prosjekt skal bli lønnsomt .

source: Dát vástida ruoná sertifikáhtaid sullii haddái , nu ahte bieggafápmoáŋgiruššan sorjá oktasaš sertifikáhtavuogádagas jos galggaš šaddat gánnihahttin .
nob: Dette tilsvarer omtrent prisen på grønne sertifikater i Sverige , slik at vindkraftsatsingen er avhengig av et felles sertifikatsystem for å kunne bli lønnsomt .

source: Oljo- ja energiijadepartemeanttas lea áigumuššan ahte dán lágan márkan galgá váldojuvvot atnui ođđajagimánu 1. b. 2012 .
nob: Olje- og energidepartementet har en intensjon om at et slikt marked skal innføres fra 1. januar 2012 .

source: Dat mii lea váttis áddet lea dat ahte movt dat ain gánnáhahtekeahtes bieggafápmoprošeavttat galget sáhttit leat mielde ruhtadeamen ođđa fápmolinjáid mii lea eaktun , erenoamážit Nuorta-Finnmárkkus.Bieggafámu Finnmárkkus ja Romssas ferte fievrridit Eurohpai .
nob: Det som er vanskelig å forstå er hvordan de ennå ulønnsomme vindkraftprosjektene skal kunne være med å finansiere de nye kraftlinjene som er en forutsetning , spesielt i Øst-Finnmark . Vindkraftproduksjon i Finnmark og Troms må eksporteres til Europa .

source: Dat lea guhkki ja divrras .
nob: Det er langt og det blir dyrt .

source: Davvi-Norggas lea fápmobadjelbáza dál .
nob: Nord-Norge har kraftoverskudd i dag .

source: Dan ođđa fámu mii buvttaduvvo ferte nappo sáddet eret guovllus .
nob: Den nye kraftproduksjonen må altså sendes ut av regionen .

source: Vurdojuvvo ahte Norga ollislaččat lea elfámu nettofievrrideaddji lagamus boahtteáiggis ja Ruoŧŧa ferte vuhtii váldit iežas stuorra bieggafápmoplánaid .
nob: Det forventes at Norge som helhet er nettoeksportør av kraft i overskuelig fremtid og Sverige har egne ambisiøse vindkraftplaner å ta hensyn til .

source: Suopma lea mearridan hukset eanet atomafámu , ja Ruošša fas lea netto fápmofievrrideaddji .
nob: Finland har vedtatt å bygge ut mer kjernekraft , mens Russland er netto krafteksportør .

source: Fámu mii galgá buvttaduvvot Finnmárkkus ja Romssas ferte nappo fievrridit ja neahttakapasitehtas leat hehttehusat máttás guvlui miehtá riikka .
nob: Kraften som skal produseres i Finnmark og Troms må altså eksporteres og det er flaskehalser i nettkapasiteten sørover i hele landet .

source: Erenoamážit Norlándda čađa , mii de galgá fievrridit dán fámu , mas dasa lassin leat stuorra plánat áŋgiruššat johka- ja bieggafámuin .
nob: Spesielt gjennom Nordland , som da skal være transittfylke for denne kraften , i tillegg til selv å ha ambisiøse planer om satsing på elve- og vindkraft .

source: Ruoŧas leat maiddái hehttehusat .
nob: I Sverige er det også flaskehalser .

source: Dasa lassin plánejuvvo bieggafámu huksen Davvi-Eurohpas ja man čuovvu dárbu hukset fápmolinjáid ássanguovddážiidda máddin .
nob: I tillegg planlegges det vindkraft i Nord-Europa med tilhørende behov for kraftledninger til befolkningssentra i sør .

source: Dasto plánejuvvojit ođđa olgoriika kábelat Mátta-Norggas .
nob: Samtidig planlegges det nye utenlandskabler i Sør-Norge .

source: Dát guovllut leat maiddái heivvolaččat bieggafámu várás go doppe leat bieggaresurssat ja guovllut gos juo leat dahkkojuvvon lihkahallamat .
nob: Disse områdene har også områder som er egnet for vindkraft i form av vindressurser og områder der det allerede er foretatt inngrep .

source: Fámu Finnmárkkus lea golmma gearddi guhkit mátki fievrridit go ođđa fámu ovdamearkka dihte Rogalánddas .
nob: Kraften fra Finnmark har tre ganger så lang vei til importlandene som ny kraft fra for eksempel Rogaland .

source: Fievrrideaddji fápmobuvttadeaddji industriija davvin gáibida nappo , min raportta mielde , investeremiid mat leat logemat miljárdda ruvnnu neahtas .
nob: En eksportrettet kraftproduserende industri i nord vil altså , ifølge vår rapport , fordre investeringer i størrelsen tiltalls milliarder kroner i nett .

source: Investeremat maid juo gánnitkeahtes bieggafápmo ­buvttadus buvttiha .
nob: Investeringer som utløses av en fra før av ikke lønnsom vindkraftproduksjon .

source: Movt dán sáhttá bealuštit ?
nob: Hvordan kan dette henge sammen ?

source: Nappo leat buorit ákkat cakkadit bieggafápmobealušteddjiid davvin .
nob: Det er altså gode grunner til å helde kaldt vann i blodet til vindkraftentusiastene i nord .

source: Ja dalle gahččet maiddái ollu ákkat eret ođđa stuorra fápmogujiid ektui Finnmárkkus .
nob: Og da faller også mye av begrunnelsene for nye store kraftgater i Finnmark bort .

source: Ja ii leat sihkar ahte dat lea nu negatiivvalaš .
nob: Og det er ikke sikkert at det er så negativt .

source: Finnmárkku fylkkagielda lea álgán bargat ovdabarggu fylkkaplánaoasis bieggafámu hárrái , ja mun doaivvun ahte doppe leat rehálaččat daid garra gáržžidemiid ektui maid dáláš ja plánejuvvon neahtta ­kapasitehta bidjá bieggafámu huksemii fylkkas .
nob: Finnmark fylkeskommune har iverksatt forarbeidet til en fylkesdelplan for vindkraft , og der håper jeg at en er ærlige med de kraftige begrensninger eksisterende og planlagt nettkapasitet setter for utbygging av vindkraft i fylket .

source: Loahpahus Loahpas áiggun mun geardduhit mu váldoulbmila :
nob: Avslutning Til avslutning vil jeg gjenta mine hovedbudskap :

source: • · Stáhtas lea konsultašuvdnageatnegasvuohta sámiid ektui .
nob: • · Staten har konsultasjonsplikt overfor samene .

source: Erenoamážit energiijaáššiid oktavuođas .
nob: Det gjelder i høyeste grad i energisaker .

source: Jos konsultašuvnnat galget leat duođalaččat ja duođalaš áigumuš gávdnat čovdosiid , de ferte NVE juogadit iežas gaskaboddosaš árvvoštallamiid ja árvvoštallaneavttuid Sámedikkiin .
nob: Skal konsultasjoner være reelle og løsningsorienterte må NVE dele sine foreløpige vurderinger og vurderingskriterier med Sametinget .

source: • · Oljo- ja energiijadepartemeanta ferte váikkuhit dan ahte Sámediggi oažžu vejolašvuođa meannudit energiijaáššiid , vai álgoálbmotriekti ollašuhttojuvvo ja nu ahte áššemeannudanáigi ii šatta eahpegovttolaš guhkki .
nob: • · Olje- og energidepartementet må bidra til at Sametinget settes i stand til å behandle energisakene , slik at urfolksretten oppfylles og slik at saksbehandlingstiden ikke blir urimelig lang .

source: • · Paradoksa lea dat go álgoálbmotguovlluide davvin vuosttažettiin čuhcet dálkkádatrievdamiid váikkuhusat ja jáhkkimis gártet maiddái guoddit stuorámus nođiid go guoská váidudeaddji doaibmabijuide .
nob: • · Det er et paradoks at urfolksområdene i nord er de områder som først får merke konsekvensene av klimaendringene og er de som tilsynelatende må bære de største byrdene av de avbøtende tiltak .

source: • · Birasgáhttenorganisašuvnnat ja birasgáhtteneiseválddit eai sáhte nuppi vuoro dadjat ahte mii fertet árjjalaččat bargat lihkahallanfriija luonddu sihkkarastimiin , ja seammás miehtat dakkár energiijabuvttadeapmái mii mielddis buktá stuorámus luonddulihkahallamiid go goassige seamma luondduguovlluin .
nob: • · Miljøvernorganisasjoner og miljøvernmyndigheter kan ikke på den ene siden si at vi må arbeide aktivt for å sikre inngrepsfri natur , og samtidig si ja til en energiindustri som medfører de mest storstilte naturinngrep enn noen gang i de samme naturområdene .

source: • · Go guoská bieggafápmui , de leat álgán boasttu geažis riikkas .
nob: • · Når det gjelder vindkraft har man startet i feil ende av landet .

source: Ieš fápmolinjáneahta huksemiin ge lea gáržžes sadji bieggafápmorusttegiidda Finnmárkkus .
nob: Selv med utbygging av kraftlinjenettet er det begrenset plass til vindkraftverk i Finnmark .

source: Ođđa bieggafámu doalvumis davvin lea guhkes mátki márkanii ja gáibida logemat miljárdda ruvdnosaš investeremiid ođđa neahttakapasitehta ektui davvin máttás guvlui .
nob: Ny vindkraft produsert i nord har svært lang vei til markedet og vil kreve tiltalls milliarder kroner investert i ny nettkapasitet fra nord til sør .

source: Dán ii suvdde otnáš bieggafápmoindustriija .
nob: En bæreevne vindkraftindustrien ikke har i dag .

source: Giittán beroštumis !
nob: Takk for oppmerksomheten !

source: [ 1 ] Dáláš neahtas lea Stáhtaneahta dieđuid mielde sadji 120-160 megawatt ođđa fápmobuvttadussii nuorta bealde Hámmárfeastta .
nob: [ 1 ] I dagens nett er det i følge Statnett plass til 120-160 megawatt ny kraftproduksjon øst for Hammerfest .

source: Plánejuvvon neahttakapasitehta ektui 2015:s lea sadji 160-200 megawatt fápmobuvttadussii .
nob: I forhold til planlagt nettkapasitet i 2015 er det plass til 160-200 megawatt kraftproduksjon .

source: Varanger kraft lea juo ožžon konsešuvnna 40 + 160 megawatt fápmobuvttadussii Rákkočearus Bearalváhki gielddas .
nob: Varanger kraft er allerede gitt konsesjon til 40 + 160 megawatt kraftproduksjon i Rákkočearru i Berlevåg kommune .

source: [ 2 ] Ođđa linjás Skáiddi-Vuonnabađa gaskka 2025:s lea neahtas kapasitehta 1000-1500 megawatt ođđa fápmobuvttadussii .
nob: [ 2 ] Med ny linje Skaidi-Varangerbotn i 2025 vil nettet ha en kapasitet på 1000-1500 megawatt ny kraftproduksjon .

source: Bieggafámu 2600 megawatt ohcamat leat boahtán Nuorta Finnmárkkus .
nob: Det foreligger søknader om vinkraftverk på 2600 megawatt i Øst Finmark .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 14.10.2010
nob: Sist endret 14.10.2010

source: Fiillat
nob: Filer
